[Character.CharClass_Nast_Native_Soldier AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_Nast_Native_Soldier AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Gatilho Selvagem",TransformedNames=((TransformedName="Gatilho Habilidoso"),(TransformedName="Gatilho Sanguinário"),(TransformedName="Gatilho Violento"),(TransformedName="Gatilho Demoníaco"),(TransformedName="Gatilho Espírito")))

